{
"coppie":["In questo task ti verranno proposte coppie di frasi che descrivono azioni fisiche. Il tuo compito è di indicare se le seguenti coppie di frasi esprimono lo stesso tipo di azione oppure no. Rispondi 'Sì' se ritieni che entrambe le frasi si riferiscano alla stessa azione, rispondi 'No' se ritieni che descrivano due azioni diverse.","In questo task ti verranno proposte coppie di frasi che descrivono azioni fisiche. Le azioni nelle coppie possono essere dello stesso tipo, ovvero possono rappresentare lo stesso concetto azionale, oppure essere di due tipi diversi. Il tuo compito è di indicare se le seguenti coppie di frasi esprimono lo stesso concetto azionale oppure no. Un concetto azionale è un’entità linguistico-cognitiva corrispondente a un pattern di modifiche del mondo compiute da un agente, ed è generalizzabile a vari oggetti (o azioni). Un concetto azionale può essere realizzato linguisticamente con più verbi e, viceversa, un verbo può rappresentare più concetti azionali distinti. Rispondi 'Sì' se ritieni che entrambe le frasi si riferiscano allo stesso concetto azionale, rispondi 'No' se ritieni che descrivano due concetti azionali diversi.","In questo task ti verranno proposte coppie di frasi che descrivono azioni fisiche. Le azioni nelle coppie possono essere dello stesso tipo, ovvero possono rappresentare lo stesso concetto azionale, oppure essere di due tipi diversi. Il tuo compito è di indicare se le seguenti coppie di frasi esprimono lo stesso concetto azionale oppure no. Un concetto azionale è un’entità linguistico-cognitiva corrispondente a un pattern di modifiche del mondo compiute da un agente (umano, animale o macchina), ed è generalizzabile a vari oggetti (o azioni). Si tratta di una rappresentazione cognitiva di un evento o di un processo che coinvolge, prototipicamente, un agente (chi compie l’azione), un tema o paziente (sul quale si esercita l’azione) e, talvolta, uno strumento, un destinatario o una destinazione. Un concetto azionale è produttivo, ovvero può applicarsi a un’ampia varietà di oggetti e si presenta in contesti diversi. L'associazione tra concetto azionale e verbo che lo descrive non è un rapporto di tipo uno-a-uno. Infatti, un concetto azionale può essere realizzato linguisticamente con più verbi (ad es. 'spostare una scatola' e 'spingere una scatola') e, viceversa, un verbo può rappresentare più concetti azionali distinti (ad es. 'aprire una porta' vs. 'aprire una noce'). Nell’individuare un concetto azionale, è importante concentrare l'attenzione su quali cambiamenti vengono compiuti dall'azione rappresentata, non sul verbo. Rispondi 'Sì' se ritieni che entrambe le frasi si riferiscano allo stesso concetto azionale, rispondi 'No' se ritieni che descrivano due concetti azionali diversi."],
"quadruple":["In questo task ti verranno proposte quattro frasi che descrivono azioni fisiche. Tre di queste azioni sono dello stesso tipo, mentre una è di un tipo diverso. Individua la frase che descrive l’azione di tipo diverso. Esiste solo una risposta esatta, rispondi utilizzando esclusivamente il numero di riferimento della frase e nient'altro.","In questo task ti verranno proposte quattro frasi che descrivono azioni fisiche. Tre di queste azioni sono dello stesso tipo, ovvero rappresentano lo stesso concetto azionale, mentre una è di un tipo diverso. Un concetto azionale è un’entità linguistico-cognitiva corrispondente a un pattern di modifiche del mondo compiute da un agente, ed è generalizzabile a vari oggetti (o azioni). Un concetto azionale può essere realizzato linguisticamente con più verbi e, viceversa, un verbo può rappresentare più concetti azionali distinti. Tra le seguenti quattro frasi, individua la frase che descrive l’azione di tipo diverso dalle altre tre. Esiste solo una risposta esatta, rispondi utilizzando esclusivamente il numero di riferimento della frase e nient'altro.","In questo task ti verranno proposte quattro frasi che descrivono azioni fisiche. Tre di queste azioni sono dello stesso tipo, ovvero rappresentano lo stesso concetto azionale, mentre una è di un tipo diverso. Un concetto azionale è un’entità linguistico-cognitiva corrispondente a un pattern di modifiche del mondo compiute da un agente (umano, animale o macchina), ed è generalizzabile a vari oggetti (o azioni). Si tratta di una rappresentazione cognitiva di un evento o di un processo che coinvolge, prototipicamente, un agente (chi compie l’azione), un tema o paziente (sul quale si esercita l’azione) e, talvolta, uno strumento, un destinatario o una destinazione. Un concetto azionale è produttivo, ovvero può applicarsi a un’ampia varietà di oggetti e si presenta in contesti diversi. L'associazione tra concetto azionale e verbo che lo descrive non è un rapporto di tipo uno-a-uno. Infatti, un concetto azionale può essere realizzato linguisticamente con più verbi (ad es. 'spostare una scatola' e 'spingere una scatola') e, viceversa, un verbo può rappresentare più concetti azionali distinti (ad es. 'aprire una porta' vs. 'aprire una noce'). Nell’individuare un concetto azionale, è importante concentrare l'attenzione su quali cambiamenti vengono compiuti dall'azione rappresentata, non sul verbo. Tra le seguenti quattro frasi, individua la frase che descrive l’azione di tipo diverso dalle altre tre. Esiste solo una risposta esatta, rispondi utilizzando esclusivamente il numero di riferimento della frase e nient'altro."]
}
